" bytes" = " byte";
" of " = " di ";
" was not found." = " non è stato trovato.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ con il nome \"%@\" esiste già in questa posizione  Vuoi sostituirlo con %@ che stai muovendo?";
"A newer item" = "Un elemento più nuovo";
"An error occurred while deleting." = "Si è verificato un errore durante la cancellazione.";
"An error occurred." = "Si è verificato un errore.";
"An item" = "Un elemento";
"An older item" = "Un elemento più vecchio";
"Apply to all" = "Applica a tutto";
"Bytes/Second:" = "Bytes/Secondo:";
"Choose Folder" = "Scegli una Cartella";
"Continue" = "Continua";
"Copied %u items to \"%@\"" = "Copiati %u elementi in \"%@\"";
"Copied: " = "Copiati: ";
"Copy" = "Copia";
"Copying \"%@\"" = "Copio \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copio \"%@\" in \"%@\"";
"Copying %u items to \"%@\"" = "Copio %u elementi in \"%@\"";
"Count: %u" = "Numero: %u";
"Delete" = "Cancella";
"Deleting from \"%@\"." = "Cancello da \"%@\".";
"Document" = "Documenti";
"Don't Replace" = "Non sostituire";
"Error!" = "Errore!";
"Folder" = "Cartelle";
"Item: \"" = "Elemento: \"";
"Move" = "Muovi";
"Moving \"%@\"" = "Sposto \"%@\"";
"Moving \"%@\" to \"%@\"" = "Sposto \"%@\" in \"%@\"";
"Name:" = "Nome:";
"New Folder" = "Nuova Cartella";
"Not enough free space at destination.  %@ of additional free space required." = "Spazio insufficiente nella destinazione. Mancano %@ di spazio libero.";
"Package" = "Pacchetto";
"Permission error.  File is not readable." = "Non hai i permessi necessari per leggere questo file.";
"Preparing to Copy \"%@\"" = "Preparo la copia \"%@\"";
"Preparing to Move \"%@\"" = "Preparo lo spostamento \"%@\"";
"Preparing to copy to \"%@\"" = "Preparo la copia in \"%@\"";
"Remaining Items:" = "Elementi rimasti:";
"Remaining:" = "Rimanenti:";
"Replace" = "Sostituisci";
"Replace?" = "Sostituisci?";
"Skip" = "Salta";
"Symbolic Link" = "Link Simbolico";
"Time Remaining:" = "Tempo rimanente:";
"Total Items:" = "Elementi totali:";
"Total:" = "Totale:";
"Volume" = "Disco";
"You don't have write permission at \"%@\"" = "Non hai i privilegi di scrittura su \"%@\"";
"copy" = "copia";
"newer one" = "uno più nuovo";
"older one" = "uno più vecchio";
"one" = "uno";
"untitled folder" = "Cartella Senza Titolo";
"untitled.txt" = "Senza Titolo.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Stop" = "Stop";
